CFBundleDisplayName = "Google Chrome";
CFBundleGetInfoString = "Google Chrome 43.0.2357.130, Copyright 2015 Google Inc. All rights reserved.";
CFBundleName = "Chrome";
NSContactsUsageDescription = "Details from your contacts can help you fill out forms more quickly in Chrome.";
NSHumanReadableCopyright = "Copyright 2015 Google Inc. All rights reserved.";
